Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-277.html.tmx
Source language: sme
Languages: nob

source: Sámeláhka rievdaduvvon - addá Sámediggái njealljá dássenmandáhta .
nob: Endring i sameloven - gir Sametinget fire utjevningsmandater .

source: Čavčča rájes leat Sámedikkis 43 áirsa . Dál leat 39 .
nob: Sametinget vil fra høsten bestå av 43 representanter , mot 39 i dag .

source: Sámelága rievdadeapmi lea fámus otná rájes ja addá Sámediggái njealljá dássenmandáhta .
nob: Endringen i sameloven trer i kraft i dag og gir Sametinget fire utjevningsmandater .

source: - Sámelága rievdadeami duogážin lea sávaldat dahkat Sámedikki válgaortnega govttoleabbon .
nob: - Bakgrunnen for endringen av sameloven er ønsket om en mer rettferdig valgordning i Sametinget .

source: Ovdal lei stuorámus válgabiiriin unnit ovddasteapmi go biiriin gos leat unnán olbmot jienastuslogus , lohká gielddaministtar Erna Solberg .
nob: Tidligere var de største valgkretsene underrepresentert i forhold til kretser med få i samemanntallet , sier kommunalminister Erna Solberg .

source: – Go stuorámus válgabiiret ožžot dássenmandáhtaid , de njulgejuvvojit erohusat , muhto seammás ii hedjon unnit biiriid ovddasteapmi .
nob: Ved å gi utjevningsmandater til de største kretsene utjevner man forskjellen uten å svekke representasjonen til de mindre kretsene .

source: Sámedikki válganammagoddi galgá dán njeallje dássenmandáhta juohkit dan njealji válgabiirii gos leat eanemus olbmot jienastan válggas .
nob: De fire utjevningsmandatene skal Sametingets valgnemnd fordele til de fire valgkretsene som har oppnådd flest godkjente stemmer ved valget .

source: Dássenmandáhtat juhkkojuvvojit vuosttaš geardde válgga olis čakčamánu 12. beaivvi dán jagi .
nob: Innføringen av utjevningsmandatene gjelder fra sametingsvalget 12. september i år .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 18.04.2005
nob: Første gang publisert 18.04.2005

source: Liŋka
nob: Link

source: Sámeláhka rievdaduvvon
nob: Sameloven endret

source: Artihkkalat
nob: artikler

source: Odelstinget jienastii Sámedikki evttohusa vuostá
nob: Odelstinget stemte imot Sametingets forslag
